{
    "index": {
        "about": {
            "title": "Sobre o Jogo",
            "column1": "A trama de 4Cavaleiros começa quando Baal, um ser do Inferno, resolve trazer o Apocalipse à Terra, antes do previsto pelo acordo entre Paraíso e Inferno (No caso o Paraíso ganhou no Jo Ken Po do Inferno e decidiu deixar o Apocalipse para um outro milênio). <br><br> Quando Baal está em seu descanso diário, nada o pode atrapalhar, nem mesmo um pequeno diabrete, e é ai que as coisas começam a dar errado: Baal está relaxado sentado em sua cadeira de praia infernal (que já vem com massageador) esticando suas pernas de bode e tomando um belo de um copo de lágrimas de anjo (A bebida mais rara no inferno). Baal pensa o que fará no dia seguinte: chicotear alguns diabretes por pura diversão? Queimar algumas almas penadas pra passar o tempo?",
            "column2": "Ele ainda não se decidiu. Após algumas horas de seu descanso (como se precisasse), Baal decide visualizar o seu perfil no FaceHell (A melhor e maior rede social infernal) e neste momento, Baal visualiza uma imagem marcada com seu nome: “HUEHUEHUE, Baal Infernus”, e repara que fizeram uma montagem com seu rosto e o corpo de um cantor internacional muito conhecido na terra, chamado Just.. (ele sabia o nome). Para melhorar, alguns comentários foram publicados: “Baal Infernus”, BABY BABY BABY, OOOH!” e “Baal Infernus, nós somos BAALIBERS! HUEHUEHUEHUE."
        },
        "team": {
            "1": {
                "name": "Leandro G. Ganth",
                "id": "100001954978224"
            },
            "2": {
                "name": "Yuri Faccioli",
                "id": "1659287253"
            },
            "3": {
                "name": "Victor Borborema",
                "id": "100002596822455"
            },
            "4": {
                "name": "Cesar Augusto",
                "id": "100002709459364"
            },
            "5": {
                "name": "Rafael Torres",
                "id": "1010725190"
            },
            "6": {
                "name": "Thiago Madeira",
                "id": "100000160033258"
            },
            "7": {
                "name": "Fabricio Palheta",
                "id": "100006045877113"
            }
        }
    }
}
